Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Assess a matter before the expensive review — cull, sample, estimate scope — and decide how to proceed on evidence, not a guess.
de: Eine Sache vor der teuren Prüfung bewerten — aussieben, stichprobenartig prüfen, den Umfang schätzen — und auf Basis von Belegen statt Vermutungen über das weitere Vorgehen entscheiden.
es: Evaluar un asunto antes de la costosa revisión — depurar, muestrear, estimar el alcance — y decidir cómo proceder con pruebas, no con suposiciones.
fr: Évaluer une affaire avant la coûteuse revue — élaguer, échantillonner, estimer l'ampleur — et décider de la suite sur des preuves, pas sur une supposition.
hi: महँगी समीक्षा से पहले मामले का आकलन करें — छँटाई करें, नमूना लें, दायरे का अनुमान लगाएँ — और अनुमान नहीं, साक्ष्य के आधार पर आगे बढ़ने का निर्णय लें।
it: Valutare una pratica prima della costosa revisione — scremare, campionare, stimare l'ampiezza — e decidere come procedere su prove, non su supposizioni.
ja: 高額なレビューの前に案件を評価 — 絞り込み、サンプリング、範囲の見積もりを行い、推測ではなく証拠に基づいて進め方を決めます。
ko: 비용이 큰 검토 전에 사안을 평가 — 선별, 표본 추출, 범위 추정을 하고 추측이 아닌 증거로 진행 방법을 결정합니다.
pt_br: Avaliar um caso antes da revisão cara — filtrar, amostrar, estimar o escopo — e decidir como prosseguir com base em evidências, não em suposições.
zh_hans: 在昂贵的审查之前评估案件 — 筛选、抽样、估算范围 — 依据证据而非猜测决定如何推进。
zh_hant: 在昂貴的審查之前評估案件 — 篩選、抽樣、估算範圍 — 依據證據而非猜測決定如何進行。

source: Assess a sample before deciding scope.
de: Eine Stichprobe bewerten, bevor der Umfang festgelegt wird.
es: Evalúa una muestra antes de decidir el alcance.
fr: Évaluez un échantillon avant de décider du périmètre.
hi: दायरा तय करने से पहले एक नमूने का आकलन करें।
it: Valuta un campione prima di decidere l'ambito.
ja: 範囲を決める前にサンプルを評価します。
ko: 범위를 정하기 전에 샘플을 평가하세요.
pt_br: Avalie uma amostra antes de decidir o escopo.
zh_hans: 在决定范围前先评估样本。
zh_hant: 在決定範圍前先評估樣本。

source: Assess Risk
de: Risiko bewerten
es: Evaluar riesgo
fr: Évaluer le risque
hi: जोखिम का आकलन करें
it: Valuta il rischio
ja: リスクを評価
ko: 위험 평가
pt_br: Avaliar risco
zh_hans: 评估风险
zh_hant: 評估風險

source: Assign '%@' to all currently visible emails?
de: „%@“ allen aktuell sichtbaren E-Mails zuweisen?
es: ¿Asignar «%@» a todos los correos visibles actualmente?
fr: Attribuer « %@ » à tous les e-mails actuellement visibles ?
hi: ‘%@’ को वर्तमान में दिखाई देने वाले सभी ईमेल को सौंपें?
it: Assegnare «%@» a tutte le email attualmente visibili?
ja: 「%@」を現在表示中のすべてのメールに割り当てますか？
ko: 현재 보이는 모든 이메일에 '%@'을(를) 할당하시겠습니까?
pt_br: Atribuir “%@” a todos os e-mails visíveis no momento?
zh_hans: 将“%@”分配给当前所有可见邮件？
zh_hant: 要將「%@」指派給目前所有可見郵件嗎？

source: Assign Bates Numbers
de: Bates-Nummern vergeben
es: Asignar números Bates
fr: Attribuer des numéros Bates
hi: Bates नंबर दें
it: Assegna numeri Bates
ja: Bates 番号を割り当て
ko: Bates 번호 할당
pt_br: Atribuir números Bates
zh_hans: 分配 Bates 编号
zh_hant: 指派 Bates 編號

source: Assign Custodian
de: Verwahrer zuweisen
es: Asignar custodio
fr: Attribuer un dépositaire
hi: संरक्षक सौंपें
it: Assegna custode
ja: カストディアンを割り当て
ko: 관리자 할당
pt_br: Atribuir custodiante
zh_hans: 分配保管人
zh_hant: 指派保管人

source: Assign custodians to emails and manage legal holds.
de: Weisen Sie E-Mails Verwahrer zu und verwalten Sie Legal Holds.
es: Asigna custodios a los correos y gestiona retenciones legales.
fr: Attribuez des dépositaires aux e-mails et gérez les conservations légales.
hi: ईमेल को संरक्षक सौंपें और कानूनी रोक प्रबंधित करें।
it: Assegna custodi alle email e gestisci le conservazioni legali.
ja: メールにカストディアンを割り当て、リーガルホールドを管理します。
ko: 이메일에 관리자를 할당하고 법적 보존을 관리합니다.
pt_br: Atribua custodiantes aos e-mails e gerencie retenções legais.
zh_hans: 为邮件分配保管人并管理法律保留。
zh_hant: 為郵件指派保管人並管理法律保留。

source: Assign Numbers
de: Nummern zuweisen
es: Asignar números
fr: Attribuer des numéros
hi: नंबर असाइन करें
it: Assegna numeri
ja: 番号を割り当て
ko: 번호 할당
pt_br: Atribuir números
zh_hans: 分配编号
zh_hant: 指派編號

source: Assign sequential Bates numbers to emails for legal discovery and document production.
de: Vergeben Sie fortlaufende Bates-Nummern an E-Mails für Legal Discovery und Dokumentenproduktion.
es: Asigna números Bates secuenciales a los correos para el descubrimiento legal y la producción de documentos.
fr: Attribuez des numéros Bates séquentiels aux e-mails pour la découverte juridique et la production de documents.
hi: कानूनी डिस्कवरी और दस्तावेज़ उत्पादन के लिए ईमेल को क्रमिक Bates नंबर दें।
it: Assegna numeri Bates sequenziali alle email per la discovery legale e la produzione documentale.
ja: 法的ディスカバリと書類提出のために、メールに連番の Bates 番号を割り当てます。
ko: 법적 디스커버리 및 문서 제출을 위해 이메일에 순차 Bates 번호를 할당합니다.
pt_br: Atribua números Bates sequenciais aos e-mails para descoberta legal e produção de documentos.
zh_hans: 为邮件分配连续的 Bates 编号，用于法律取证和文档生成。
zh_hant: 為郵件指派連續的 Bates 編號，用於法律蒐證和文件產出。

source: Assign to All Visible
de: Allen sichtbaren zuweisen
es: Asignar a todos los visibles
fr: Attribuer à tous les visibles
hi: सभी दृश्यमान को सौंपें
it: Assegna a tutte le visibili
ja: 表示中のすべてに割り当て
ko: 보이는 모든 항목에 할당
pt_br: Atribuir a todos os visíveis
zh_hans: 分配给所有可见项
zh_hant: 指派給所有可見項目

source: Assigned %lld Bates numbers successfully.
de: %lld Bates-Nummern erfolgreich vergeben.
es: Se asignaron %lld números Bates correctamente.
fr: %lld numéros Bates attribués avec succès.
hi: %lld Bates नंबर सफलतापूर्वक दिए गए।
it: %lld numeri Bates assegnati correttamente.
ja: %lld 件の Bates 番号を正常に割り当てました。
ko: Bates 번호 %lld개를 성공적으로 할당했습니다.
pt_br: %lld números Bates atribuídos com sucesso.
zh_hans: 已成功分配 %lld 个 Bates 编号。
zh_hant: 已成功指派 %lld 個 Bates 編號。

source: Assigned custodian.
de: Zugewiesener Verwahrer.
es: Custodio asignado.
fr: Dépositaire attribué.
hi: नियुक्त संरक्षक।
it: Custode assegnato.
ja: 割り当て済みのカストディアン。
ko: 지정된 보관 책임자.
pt_br: Custodiante atribuído.
zh_hans: 已分配保管人。
zh_hant: 已指派保管人。

source: Assigned to %@
de: Zugewiesen an %@
es: Asignado a %@
fr: Attribué à %@
hi: %@ को सौंपा गया
it: Assegnato a %@
ja: %@ に割り当て済み
ko: %@에 할당됨
pt_br: Atribuído a %@
zh_hans: 已分配给 %@
zh_hant: 已指派給 %@

source: Assignment and pace at a glance.
de: Zuweisung und Tempo auf einen Blick.
es: Asignación y ritmo de un vistazo.
fr: Attribution et rythme en un coup d'œil.
hi: असाइनमेंट और गति एक नज़र में।
it: Assegnazione e ritmo a colpo d'occhio.
ja: 割り当てとペースを一目で。
ko: 할당과 속도를 한눈에.
pt_br: Atribuição e ritmo em um relance.
zh_hans: 分配和进度一目了然。
zh_hant: 指派和進度一目瞭然。

source: Assignment complete. %lld Bates numbers assigned.
de: Zuweisung abgeschlossen. %lld Bates-Nummern vergeben.
es: Asignación completada. %lld números Bates asignados.
fr: Attribution terminée. %lld numéros Bates attribués.
hi: असाइनमेंट पूर्ण। %lld Bates नंबर दिए गए।
it: Assegnazione completata. %lld numeri Bates assegnati.
ja: 割り当て完了。%lld 件の Bates 番号を割り当てました。
ko: 할당 완료. Bates 번호 %lld개 할당됨.
pt_br: Atribuição concluída. %lld números Bates atribuídos.
zh_hans: 分配完成。已分配 %lld 个 Bates 编号。
zh_hant: 指派完成。已指派 %lld 個 Bates 編號。

source: Assignment, pace, and privilege-log completeness — the defensibility numbers in one place
de: Zuweisung, Tempo und Vollständigkeit des Privilegierungsprotokolls — die Nachvollziehbarkeitszahlen an einem Ort
es: Asignación, ritmo y completitud del registro de privilegio — las cifras de defensa en un solo lugar
fr: Attribution, rythme et exhaustivité du journal de privilège — les chiffres de défendabilité en un seul endroit
hi: असाइनमेंट, गति और विशेषाधिकार-लॉग की पूर्णता — बचाव योग्यता के आँकड़े एक जगह
it: Assegnazione, ritmo e completezza del registro dei privilegi — i numeri della difendibilità in un unico posto
ja: 割り当て、ペース、秘匿特権ログの完全性 — 防御性の数値を 1 か所に
ko: 할당, 속도, 특권 로그 완성도 — 방어 가능성 수치를 한곳에
pt_br: Atribuição, ritmo e completude do registro de privilégio — os números de defensibilidade em um só lugar
zh_hans: 分配、进度和特权日志完整性——可辩护性数据一览
zh_hant: 指派、進度和特權記錄完整性——可辯護性數據一覽

source: Assigns sequential Bates numbers to all %lld emails sorted by date
de: Vergibt fortlaufende Bates-Nummern an alle %lld E-Mails, nach Datum sortiert
es: Asigna números Bates secuenciales a los %lld correos ordenados por fecha
fr: Attribue des numéros Bates séquentiels aux %lld e-mails triés par date
hi: तिथि के अनुसार क्रमबद्ध सभी %lld ईमेल को क्रमिक Bates नंबर देता है
it: Assegna numeri Bates sequenziali a tutte le %lld email ordinate per data
ja: 日付順に並べた %lld 件すべてのメールに連番の Bates 番号を割り当てます
ko: 날짜순으로 정렬된 이메일 %lld개 모두에 순차 Bates 번호를 할당합니다
pt_br: Atribui números Bates sequenciais a todos os %lld e-mails ordenados por data
zh_hans: 为按日期排序的全部 %lld 封邮件分配连续的 Bates 编号
zh_hant: 為依日期排序的全部 %lld 封郵件指派連續的 Bates 編號

source: ASSUMPTION (uncited)
de: ANNAHME (nicht belegt)
es: SUPOSICIÓN (sin cita)
fr: HYPOTHÈSE (non citée)
hi: धारणा (बिना उद्धरण)
it: ASSUNZIONE (non citata)
ja: 仮定 (引用なし)
ko: 가정 (인용 없음)
pt_br: SUPOSIÇÃO (sem citação)
zh_hans: 假设（未引用）
zh_hant: 假設（未引用）

source: Assumptions
de: Annahmen
es: Suposiciones
fr: Hypothèses
hi: धारणाएँ
it: Assunzioni
ja: 仮定
ko: 가정
pt_br: Suposições
zh_hans: 假设
zh_hant: 假設

source: ASSUMPTIONS & NOTES
de: ANNAHMEN & NOTIZEN
es: SUPOSICIONES Y NOTAS
fr: HYPOTHÈSES ET NOTES
hi: मान्यताएँ और नोट्स
it: ASSUNZIONI E NOTE
ja: 前提とメモ
ko: 가정 및 메모
pt_br: PREMISSAS E NOTAS
zh_hans: 假定与备注
zh_hant: 假定與備註

source: At most one digest per week for opted-in saved searches.
de: Höchstens ein Digest pro Woche für abonnierte gesicherte Suchen.
es: Como máximo un resumen por semana para las búsquedas guardadas suscritas.
fr: Au plus un digest par semaine pour les recherches enregistrées abonnées.
hi: ऑप्ट-इन की गई सहेजी खोजों के लिए प्रति सप्ताह अधिकतम एक डाइजेस्ट।
it: Al massimo un digest a settimana per le ricerche salvate con adesione.
ja: オプトインした保存済み検索について、ダイジェストは週に最大 1 回です。
ko: 옵트인한 저장된 검색에 대해 주당 최대 한 번의 다이제스트.
pt_br: No máximo um resumo por semana para buscas salvas com adesão.
zh_hans: 对于已选择接收的已存储搜索，每周最多一份摘要。
zh_hant: 對於已選擇接收的已儲存搜尋，每週最多一份摘要。

source: Attach a file from your computer — copied into this case so it stays with the record, offline
de: Datei von Ihrem Computer anhängen — sie wird in diesen Fall kopiert, damit sie offline beim Datensatz bleibt
es: Adjunta un archivo de tu ordenador — se copia en este caso para que permanezca con el expediente, sin conexión
fr: Joindre un fichier de votre ordinateur — copié dans ce dossier pour rester avec l'enregistrement, hors ligne
hi: अपने कंप्यूटर से फ़ाइल संलग्न करें — इस केस में कॉपी होती है ताकि ऑफ़लाइन रिकॉर्ड के साथ रहे
it: Allega un file dal tuo computer — viene copiato in questo caso così resta con il fascicolo, offline
ja: コンピュータからファイルを添付 — この案件にコピーされ、オフラインで記録と一緒に保持されます
ko: 컴퓨터에서 파일 첨부 — 이 사건으로 복사되어 오프라인에서 기록과 함께 유지됩니다
pt_br: Anexe um arquivo do seu computador — copiado para este caso para que fique com o registro, offline
zh_hans: 从电脑附加文件——复制到此案件中，使其离线也随记录保存
zh_hant: 從電腦附加檔案——拷貝到此案件中，使其離線也隨記錄保存

source: Attach archive emails as evidence rows, then rate each against every hypothesis (CC · C · N · I · II).
de: Archiv-E-Mails als Beweiszeilen anhängen, dann jede gegen jede Hypothese bewerten (CC · C · N · I · II).
es: Adjunta correos del archivo como filas de evidencia y luego valora cada uno frente a cada hipótesis (CC · C · N · I · II).
fr: Joignez des e-mails de l'archive comme lignes de preuve, puis évaluez chacun face à chaque hypothèse (CC · C · N · I · II).
hi: संग्रह के ईमेल को साक्ष्य पंक्तियों के रूप में संलग्न करें, फिर हर एक को हर परिकल्पना के विरुद्ध रेट करें (CC · C · N · I · II)।
it: Allega email dell'archivio come righe di prova, poi valuta ciascuna rispetto a ogni ipotesi (CC · C · N · I · II).
ja: アーカイブのメールを証拠行として添付し、それぞれを各仮説に対して評価します（CC · C · N · I · II）。
ko: 보관함 이메일을 증거 행으로 첨부한 다음 각각을 모든 가설에 대해 평가하세요(CC · C · N · I · II).
pt_br: Anexe e-mails do arquivo como linhas de evidência e depois avalie cada um em relação a cada hipótese (CC · C · N · I · II).
zh_hans: 将归档邮件附加为证据行，然后针对每个假设对其逐一评级（CC · C · N · I · II）。
zh_hant: 將封存郵件附加為證據列，然後針對每個假設逐一評等（CC · C · N · I · II）。

source: Attach emails already imported into mailin
de: Bereits in mailin importierte E-Mails anhängen
es: Adjuntar correos ya importados en mailin
fr: Joindre des e-mails déjà importés dans mailin
hi: mailin में पहले से आयातित ईमेल संलग्न करें
it: Allega email già importate in mailin
ja: mailin にすでに読み込んだメールを添付
ko: mailin에 이미 가져온 이메일 첨부
pt_br: Anexar e-mails já importados no mailin
zh_hans: 附加已导入 mailin 的邮件
zh_hant: 附加已匯入 mailin 的郵件

source: Attachment
de: Anhang
es: Adjunto
fr: Pièce jointe
hi: अटैचमेंट
it: Allegato
ja: 添付ファイル
ko: 첨부 파일
pt_br: Anexo
zh_hans: 附件
zh_hant: 附件

source: Attachment browser
de: Anhang-Browser
es: Explorador de adjuntos
fr: Navigateur de pièces jointes
hi: अटैचमेंट ब्राउज़र
it: Browser degli allegati
ja: 添付ファイルブラウザ
ko: 첨부 파일 브라우저
pt_br: Navegador de anexos
zh_hans: 附件浏览器
zh_hant: 附件瀏覽器

source: Attachment Browser...
de: Anhang-Browser …
es: Explorador de adjuntos…
fr: Navigateur de pièces jointes…
hi: अनुलग्नक ब्राउज़र…
it: Browser allegati…
ja: 添付ファイルブラウザ…
ko: 첨부 파일 브라우저…
pt_br: Navegador de anexos…
zh_hans: 附件浏览器…
zh_hant: 附件瀏覽器…

source: Attachment count
de: Anzahl Anhänge
es: Número de adjuntos
fr: Nombre de pièces jointes
hi: अनुलग्नकों की संख्या
it: Numero di allegati
ja: 添付ファイル数
ko: 첨부 파일 수
pt_br: Quantidade de anexos
zh_hans: 附件数量
zh_hant: 附件數量

source: Attachment Downloads
de: Anhang-Downloads
es: Descargas de adjuntos
fr: Téléchargements de pièces jointes
hi: अटैचमेंट डाउनलोड
it: Download degli allegati
ja: 添付ファイルのダウンロード
ko: 첨부 파일 다운로드
pt_br: Downloads de anexos
zh_hans: 附件下载
zh_hant: 附件下載

source: Attachment families
de: Anhangfamilien
es: Familias de adjuntos
fr: Familles de pièces jointes
hi: अनुलग्नक परिवार
it: Famiglie di allegati
ja: 添付ファイルの種類グループ
ko: 첨부 파일 유형군
pt_br: Famílias de anexos
zh_hans: 附件类型组
zh_hant: 附件類型群組

source: Attachment Gallery
de: Anhang-Galerie
es: Galería de adjuntos
fr: Galerie de pièces jointes
hi: अटैचमेंट गैलरी
it: Galleria degli allegati
ja: 添付ファイルギャラリー
ko: 첨부 파일 갤러리
pt_br: Galeria de anexos
zh_hans: 附件图库
zh_hant: 附件圖庫

source: Attachment name or type
de: Name oder Typ des Anhangs
es: Nombre o tipo del adjunto
fr: Nom ou type de pièce jointe
hi: अटैचमेंट का नाम या प्रकार
it: Nome o tipo dell'allegato
ja: 添付ファイルの名前または種類
ko: 첨부 파일 이름 또는 유형
pt_br: Nome ou tipo do anexo
zh_hans: 附件名称或类型
zh_hant: 附件名稱或類型

source: Attachment Overview
de: Anhang-Übersicht
es: Resumen de adjuntos
fr: Aperçu des pièces jointes
hi: अटैचमेंट अवलोकन
it: Panoramica degli allegati
ja: 添付ファイルの概要
ko: 첨부 파일 개요
pt_br: Visão geral dos anexos
zh_hans: 附件概览
zh_hant: 附件概覽

source: Attachment Transfer
de: Anhang-Übertragung
es: Transferencia de adjuntos
fr: Transfert de pièces jointes
hi: अटैचमेंट स्थानांतरण
it: Trasferimento allegati
ja: 添付ファイルの転送
ko: 첨부 파일 전송
pt_br: Transferência de anexos
zh_hans: 附件传输
zh_hant: 附件傳輸

source: Attachment Types (%lld total)
de: Anhangtypen (%lld gesamt)
es: Tipos de adjuntos (%lld en total)
fr: Types de pièces jointes (%lld au total)
hi: अनुलग्नक प्रकार (कुल %lld)
it: Tipi di allegati (%lld in totale)
ja: 添付ファイルの種類（合計 %lld）
ko: 첨부 파일 유형(총 %lld개)
pt_br: Tipos de anexo (%lld no total)
zh_hans: 附件类型（共 %lld 个）
zh_hant: 附件類型（共 %lld 個）

source: Attachments
de: Anhänge
es: Adjuntos
fr: Pièces jointes
hi: अनुलग्नक
it: Allegati
ja: 添付ファイル
ko: 첨부 파일
pt_br: Anexos
zh_hans: 附件
zh_hant: 附件

source: Attachments (%lld)
de: Anhänge (%lld)
es: Adjuntos (%lld)
fr: Pièces jointes (%lld)
hi: अनुलग्नक (%lld)
it: Allegati (%lld)
ja: 添付ファイル (%lld)
ko: 첨부 파일(%lld)
pt_br: Anexos (%lld)
zh_hans: 附件（%lld）
zh_hant: 附件（%lld）

source: Attachments and exports are served by re-parsing the stored source, as before. Nothing about the stored data changes.
de: Anhänge und Exporte werden wie bisher durch erneutes Parsen der gespeicherten Quelle bereitgestellt. An den gespeicherten Daten ändert sich nichts.
es: Los adjuntos y las exportaciones se sirven reanalizando la fuente almacenada, como antes. Nada cambia en los datos almacenados.
fr: Les pièces jointes et les exports sont servis en ré-analysant la source stockée, comme avant. Rien ne change dans les données stockées.
hi: अटैचमेंट और निर्यात पहले की तरह संग्रहीत स्रोत को फिर से पार्स करके दिए जाते हैं। संग्रहीत डेटा में कुछ नहीं बदलता।
it: Allegati ed esportazioni vengono forniti rianalizzando la sorgente archiviata, come prima. Nulla cambia nei dati archiviati.
ja: 添付ファイルと書き出しは、これまでどおり保存済みソースを再解析して提供されます。保存データは何も変わりません。
ko: 첨부 파일과 내보내기는 이전처럼 저장된 소스를 다시 파싱하여 제공됩니다. 저장된 데이터는 변경되지 않습니다.
pt_br: Anexos e exportações são servidos reanalisando a fonte armazenada, como antes. Nada muda nos dados armazenados.
zh_hans: 附件和导出仍像以前一样通过重新解析已存储的源来提供。存储的数据没有任何变化。
zh_hant: 附件和匯出仍像以前一樣透過重新解析已儲存的來源來提供。儲存的資料沒有任何變動。

source: Attachments Overview
de: Übersicht der Anhänge
es: Resumen de adjuntos
fr: Aperçu des pièces jointes
hi: अटैचमेंट अवलोकन
it: Panoramica degli allegati
ja: 添付ファイルの概要
ko: 첨부 파일 개요
pt_br: Visão geral dos anexos
zh_hans: 附件概览
zh_hant: 附件概覽

source: Attachments:
de: Anhänge:
es: Adjuntos:
fr: Pièces jointes :
hi: अनुलग्नक:
it: Allegati:
ja: 添付ファイル:
ko: 첨부 파일:
pt_br: Anexos:
zh_hans: 附件：
zh_hant: 附件：

source: Attorney-Client
de: Anwalt-Mandant
es: Abogado-cliente
fr: Avocat-client
hi: वकील-क्लाइंट
it: Avvocato-cliente
ja: 弁護士・依頼者間
ko: 변호사-의뢰인
pt_br: Advogado-cliente
zh_hans: 律师-客户
zh_hant: 律師-客戶

source: Audit Log (Pro)
de: Prüfprotokoll (Pro)
es: Registro de auditoría (Pro)
fr: Journal d'audit (Pro)
hi: ऑडिट लॉग (Pro)
it: Registro di audit (Pro)
ja: 監査ログ (Pro)
ko: 감사 로그(Pro)
pt_br: Registro de auditoria (Pro)
zh_hans: 审计日志（Pro）
zh_hant: 稽核記錄（Pro）

source: Audit Log (tamper-evident)
de: Prüfprotokoll (manipulationssicher)
es: Registro de auditoría (a prueba de manipulación)
fr: Journal d'audit (inviolable)
hi: ऑडिट लॉग (छेड़छाड़-प्रकट)
it: Registro di audit (a prova di manomissione)
ja: 監査ログ（改ざん検知）
ko: 감사 로그(변조 감지)
pt_br: Registro de auditoria (à prova de adulteração)
zh_hans: 审计日志（防篡改）
zh_hant: 稽核記錄（防竄改）

source: Audit log entries
de: Prüfprotokoll-Einträge
es: Entradas del registro de auditoría
fr: Entrées du journal d'audit
hi: ऑडिट लॉग प्रविष्टियाँ
it: Voci del registro di audit
ja: 監査ログのエントリ
ko: 감사 로그 항목
pt_br: Entradas do registro de auditoria
zh_hans: 审计日志条目
zh_hant: 稽核記錄項目

source: Audit log integrity
de: Integrität des Prüfprotokolls
es: Integridad del registro de auditoría
fr: Intégrité du journal d'audit
hi: ऑडिट लॉग अखंडता
it: Integrità del registro di audit
ja: 監査ログの整合性
ko: 감사 로그 무결성
pt_br: Integridade do registro de auditoria
zh_hans: 审计日志完整性
zh_hant: 稽核記錄完整性

source: Audit mailboxes for hostile auto-forward and hidden inbox rules that signal a compromise, and report them.
de: Postfächer auf feindliche automatische Weiterleitungen und versteckte Posteingangsregeln prüfen, die auf eine Kompromittierung hindeuten, und sie melden.
es: Auditar los buzones en busca de reenvíos automáticos hostiles y reglas de bandeja ocultas que indiquen un compromiso, e informar de ellos.
fr: Auditer les boîtes aux lettres à la recherche de transferts automatiques hostiles et de règles cachées signalant une compromission, et les signaler.
hi: मेलबॉक्स में ऐसे शत्रुतापूर्ण ऑटो-फ़ॉरवर्ड और छिपे इनबॉक्स नियमों का ऑडिट करें जो समझौते का संकेत देते हैं, और उनकी रिपोर्ट करें।
it: Verificare le caselle alla ricerca di inoltri automatici ostili e regole nascoste che segnalano una compromissione, e segnalarli.
ja: 侵害の兆候となる不審な自動転送や隠れた受信ルールがないかメールボックスを監査し、報告します。
ko: 침해를 나타내는 악의적인 자동 전달과 숨겨진 받은편지함 규칙이 있는지 사서함을 감사하고 보고합니다.
pt_br: Auditar caixas de correio em busca de encaminhamentos automáticos hostis e regras ocultas que indiquem comprometimento, e relatá-los.
zh_hans: 审计邮箱中可能表明遭入侵的恶意自动转发和隐藏收件规则，并报告。
zh_hant: 稽核郵件信箱中可能表示遭入侵的惡意自動轉寄與隱藏收件規則，並回報。

source: Audit the set for personal data — scan, classify sensitivity, remediate, and report compliance.
de: Den Bestand auf personenbezogene Daten prüfen — scannen, Sensibilität einstufen, bereinigen und die Compliance berichten.
es: Auditar el conjunto en busca de datos personales — escanear, clasificar la sensibilidad, remediar e informar del cumplimiento.
fr: Auditer l'ensemble à la recherche de données personnelles — analyser, classer la sensibilité, remédier et rendre compte de la conformité.
hi: सेट में व्यक्तिगत डेटा का ऑडिट करें — स्कैन करें, संवेदनशीलता वर्गीकृत करें, सुधार करें और अनुपालन की रिपोर्ट दें।
it: Verificare l'insieme alla ricerca di dati personali — scansionare, classificare la sensibilità, porre rimedio e riferire sulla conformità.
ja: 個人データがないかセットを監査 — スキャン、機密度の分類、是正、コンプライアンスの報告を行います。
ko: 개인정보가 있는지 세트를 감사 — 스캔, 민감도 분류, 조치, 준수 보고를 합니다.
pt_br: Auditar o conjunto em busca de dados pessoais — varrer, classificar a sensibilidade, remediar e relatar a conformidade.
zh_hans: 审计数据集中的个人数据 — 扫描、划分敏感度、整改并报告合规情况。
zh_hant: 稽核資料集中的個人資料 — 掃描、劃分敏感度、改善並回報法規遵循情況。

source: Audit trail
de: Prüfprotokoll
es: Registro de auditoría
fr: Journal d'audit
hi: ऑडिट ट्रेल
it: Registro di audit
ja: 監査証跡
ko: 감사 추적
pt_br: Trilha de auditoria
zh_hans: 审计记录
zh_hant: 稽核軌跡

source: Audit Trail
de: Prüfprotokoll
es: Registro de auditoría
fr: Journal d'audit
hi: ऑडिट ट्रेल
it: Registro di audit
ja: 監査証跡
ko: 감사 추적
pt_br: Trilha de auditoria
zh_hans: 审计记录
zh_hant: 稽核軌跡

source: Audit Trail — Change History
de: Prüfprotokoll — Änderungsverlauf
es: Registro de auditoría — Historial de cambios
fr: Journal d'audit — Historique des modifications
hi: ऑडिट ट्रेल — परिवर्तन इतिहास
it: Registro di audit — Cronologia modifiche
ja: 監査証跡 — 変更履歴
ko: 감사 추적 — 변경 내역
pt_br: Trilha de auditoria — Histórico de alterações
zh_hans: 审计记录——更改历史
zh_hant: 稽核軌跡——更改歷史記錄

source: Audit trail entries: %lld
de: Prüfprotokoll-Einträge: %lld
es: Entradas del registro de auditoría: %lld
fr: Entrées du journal d'audit : %lld
hi: ऑडिट ट्रेल प्रविष्टियाँ: %lld
it: Voci del registro di audit: %lld
ja: 監査証跡のエントリ: %lld 件
ko: 감사 추적 항목: %lld개
pt_br: Entradas da trilha de auditoria: %lld
zh_hans: 审计记录条目：%lld
zh_hant: 稽核軌跡項目：%lld

source: Audit-chain launch entry
de: Startereignis der Prüfkette
es: Entrada de inicio en la cadena de auditoría
fr: Entrée de lancement dans la chaîne d'audit
hi: ऑडिट-श्रृंखला लॉन्च प्रविष्टि
it: Voce di avvio della catena di audit
ja: 監査チェーンの起動エントリ
ko: 감사 체인 실행 항목
pt_br: Entrada de inicialização na cadeia de auditoria
zh_hans: 审计链启动条目
zh_hant: 稽核鏈啟動項目

source: Auth Verification
de: Authentifizierungsprüfung
es: Verificación de autenticación
fr: Vérification de l'authentification
hi: प्रमाणीकरण सत्यापन
it: Verifica dell'autenticazione
ja: 認証の検証
ko: 인증 확인
pt_br: Verificação de autenticação
zh_hans: 认证验证
zh_hant: 驗證檢查

source: Authenticate to access your email archives
de: Authentifizieren Sie sich, um auf Ihre E-Mail-Archive zuzugreifen
es: Autentícate para acceder a tus archivos de correo
fr: Authentifiez-vous pour accéder à vos archives e-mail
hi: अपने ईमेल संग्रह तक पहुँचने के लिए प्रमाणीकरण करें
it: Autenticati per accedere ai tuoi archivi email
ja: メールアーカイブにアクセスするには認証してください
ko: 이메일 보관함에 접근하려면 인증하세요
pt_br: Autentique-se para acessar seus arquivos de e-mail
zh_hans: 验证身份以访问您的邮件归档
zh_hant: 驗證身分以取用您的郵件封存

source: Authentication
de: Authentifizierung
es: Autenticación
fr: Authentification
hi: प्रमाणीकरण
it: Autenticazione
ja: 認証
ko: 인증
pt_br: Autenticação
zh_hans: 身份验证
zh_hant: 身分驗證

source: Authentication Failure
de: Authentifizierungsfehler
es: Fallo de autenticación
fr: Échec d'authentification
hi: प्रमाणीकरण विफलता
it: Errore di autenticazione
ja: 認証エラー
ko: 인증 실패
pt_br: Falha de autenticação
zh_hans: 认证失败
zh_hant: 驗證失敗

source: Author
de: Autor
es: Autor
fr: Auteur
hi: लेखक
it: Autore
ja: 作成者
ko: 작성자
pt_br: Autor
zh_hans: 作者
zh_hant: 作者
